{include file='header.tpl'}
<!-- Begin page content -->
<div class="section no-pad-bot" id="index-banner">
<div class="container">
    <div class="page-header">
        <h1>服务条款</h1>
    </div>
    <p>{$config["appName"]}，以下简称本站。</p>
    <h3>隐私</h3>
    <p>
        <ul>
            <li>用户注册时候需要提供邮箱以及密码，并自行保管。邮箱为用户的唯一凭证。</li>
            <li>本站会使用不可逆哈希算法存储用户密码，尽量保证数据安全，但并不保证这些信息的绝对安全。</li>
        </ul>
    </p>

    <h3>使用条款</h3>
    <p>
        <ul>
            <li>严禁使用本站服务进行任何违法恶意活动。包括但不限于发垃圾邮件、进行字典爆破和其它黑客行为。</li>
            <li>使用任何节点，需遵循节点所属国家的相关法律。</li>
            <li>本服务在日本、美国架设，经营范围不包括中国大陆。
                请中国大陆的同胞不要使用。
                由于在中国大陆使用此加速器有潜在的违反当地法律的可能，
                对于发现您在中国大陆地区使用该服务的情形，本站有随时停止对您服务的权利。
                本服务不因此承担任何法律责任。
            </li>
            <li>请不要用来下载任何的版权内容，包括但不限于盗版电影/音乐/游戏。</li>
            <li>请不要利用本站服务，浏览、传播法律法规所禁止的网站。</li>
            <li>禁止把本站节点地址/IP，以及你的端口/密码和用户中心登录信息公开分享。</li>
            <li>任何违反使用条款的用户，我们将会删除违规账户并没收使用本站服务的权利。</li>
       </ul>
    </p>

    <h3>其它</h3>
    <p>
    <ul>
        <li>本站仅限人类及猫注册使用。</li>
        <li>TOS更新时用户需要遵守最新TOS。本站有TOS更新时不通知用户的权利。</li>
    </ul>
    </p>

</div>
</div>
{include file='footer.tpl'}
